export const ways = [
    {
        title: 'Фильрация информации и технологий.',
        description:'Из огромного количества информации и навыков в IT, вы получается только то, что необходимо и работает.',

    },
    {
        title:'Формат обучения.',
        description:'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготоволенном видео за 15 минут.'
    },
    {
        title:'Применение разных форматов.',
        description:'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе- все это дает полноценную картину и ускоряет процесс обучения.'
    }
]

export const diffrences = {
    way:'Узконаправленный подход. Учим только фронтенду, поэтому вы получается именно те знания, за которыми пришли.',
    easy:'Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.',
    program:'Концентрация знаний. Например, модуль <HTML&CSS> даст вам столько же умений и навыком, как и 6 месяцев обучения по этой программе в госуниверситете.',
}